config = \
    {
        "ID": "0",  # твой айди
        "token": "0",  # токен бота
        "guild_id": 0,  # айди сервера
        "channel_id": 0,  # айди канала куда бот будет кидать файлы
        "tag": "furry",  # тэг по которому будет идти поиск
        "prefix": "!!",  # префикс бота
        "time": 3600,  # промежуток между
        # отправкой фото в секундах
        # (рекомендую оставить 3600,
        # так как иначе картинки будут быстро
        # кончаться и придётся менять тэг)
        "urls": [],  # не трогай
        "ended": False,  # это тоже
    }
